/* No comment provided by engineer. */
"Invalid data" = "Dados inválidos";

/* No comment provided by engineer. */
"Private key unavailable" = "Chave privada indisponível";

/* No comment provided by engineer. */
"Public key unavailable" = "Chave pública indisponível";

